export const news = [
  {
    name: "#BugHunters",
    text: "Коллеги, с 10.10 мы начинаем наше новое соревнование. Основная задача, сократить количество багов бэклога и набрать максимальное количество баллов среди участников. Дорогие разработчики, каждый баг имеет свою стоимость в зависимости от приоритета. 5 - Critical 4 - High 3 - Medium 2 - Low 1 - Lowest Дедлайн для подсчета баллов истекает через 2 недели. Призовой фонд в 50 Плюсов 1 место - 25 Плюсов 2 место - 15 Плюсов 3 место - 10 Плюсов",
    imageUri:
      "https://img.freepik.com/premium-photo/computer-virus-concept-web-page-with-bugs-3d-render-illustration_393343-569.jpg",
    createdBy: "Иван Иванов",
  },
  {
    name: "#СделайЛучше",
    text: "Наша наша постоянная активность призванная сделать взаимодействие с нашим сервисом приятнее для каждого сотрудника. Каждый может оставлять свои предложения, как в комментариях к посту, так и направлять на почту better@vtb_hr.ru При утверждении предложения сотруднику зачисляется 10 Плюсов! Ждем ваших предложений!",
    imageUri:
      "https://img.freepik.com/free-photo/human-hand-breaking-through-paper-wall-and-showing-thumb-up-as-sign-of-approval-or-agreement_273609-46464.jpg",
    createdBy: "Иван Иванов",
  },
  {
    name: "#НастольныйТеннис",
    text: "Прими участие в турнире по настольному теннису и получи Плюс! Каждый участник получает стартовое зачисление в 1 Плюс, а так же возможность занять призовое место! Записаться можно у наших HR в офисе. 1 место - 15 Плюсов 2 место - 10 Плюсов 3 место - 5 Плюсов",
    imageUri:
      "https://img.freepik.com/free-photo/table-tennis-or-ping-pong_1232-2658.jpg",
    createdBy: "Иван Иванов",
  },
  {
    name: "#Курс",
    text: "Наши специалисты ИБ, подготовили курс для обеспечения защиты корпоративной информации. Пройти можно на нашей образовательной платформе и заработать 2 Плюса. По итогам прохождения, оставляйте комментарии к посту и мы начислим заработанное!",
    imageUri:
      "https://img.freepik.com/premium-photo/elearning-education-and-internet-lessons_117255-2094.jpg",
    createdBy: "Иван Иванов",
  },
  {
    name: "#Досуг",
    text: "Вечер настольных игр!Приглашаем в четверг 13.10 в 19:00 - офис. Можете взять из нашего ассортимента, либо принести с собой. Ожидается Pizza =)",
    imageUri:
      "https://img.freepik.com/free-photo/still-life-of-objects-with-role-playing-game-sheet_23-2149352299.jpg",
    createdBy: "Иван Иванов",
  },
];
